/* Localized versions of Info.plist keys */

CFBundleName = "athenaCL";
CFBundleShortVersionString = "athenaCL version 1.4";
CFBundleGetInfoString = "athenaCL version 1.4, Copyright 2003-2007 Christopher Ariza.";
NSHumanReadableCopyright = "Copyright 2007 Christopher Ariza.";
